{
    "2": {
        "id": 3,
        "autor": "0",
        "nome": "Silent Hill",
        "categoria": "Terror",
        "descricao": "Silent Hill: É um jogo onde o personagem vive dentro de uma cidade que está dentro da sua cabeça com todos os seu medos refletidos em monstros, onde você terá de enfrentá los, e tentar sobreviver.",
        "imagem": "imagens\/silenthill.jpg"
    },
    "3": {
        "id": 4,
        "autor": "0",
        "nome": "FnaF",
        "categoria": "Terror",
        "descricao": "Cercado por animatronicos assombrados, você é um guarda noturno cujo único dever e desejo é sair vivo dessa pizzaria fantasmagórica.",
        "imagem": "imagens\/fnaf.png"
    },
    "4": {
        "id": 5,
        "autor": "0",
        "nome": "Friday the 13th: The Game",
        "categoria": "Terror",
        "descricao": "Friday the 13th: É um jogo de sobrevivência, onde você deve fugir dos assassinos a solta que estão indo atrás de você.",
        "imagem": "imagens\/friday.jpg"
    },
    "5": {
        "id": 6,
        "autor": "0",
        "nome": "Emily wants to Play",
        "categoria": "Terror",
        "descricao": "Você é um entregador de pizza apressado para terminar seu serviço. Na última casa a ser entregue, ninguém atende à porta, então você, resitando, entra na casa e logo se arrepende",
        "imagem": "imagens\/emily.png"
    },
    "6": {
        "id": 7,
        "autor": "0",
        "nome": "Sara is Missing",
        "categoria": "Terror",
        "descricao": "Você apanha um celular do chão e logo, através da assistente virtual do mesmo, descobre que a dona está desaparecida. Usando seus contatos, mensagens, e-mails, e imagens, você faz o possível para saber onde a menina foi parar, descobre-se que não foi apenas um desaparecimento.",
        "imagem": "imagens\/sara.jpg"
    },
    "7": {
        "id": 8,
        "autor": "0",
        "nome": "P.T.",
        "categoria": "Terror",
        "descricao": "PT, praticamente era uma Demo onde você deveria percorrer a casa em loop, fugindo da criatura que assombra a casa.",
        "imagem": "imagens\/pt.jpg"
    },
    "8": {
        "id": 9,
        "autor": "0",
        "nome": "Amnesia",
        "categoria": "Terror",
        "descricao": "Amnesia, jogo onde você deve permanecer consciente e sano para sobreviver e fugir das criaturas desse lugar",
        "imagem": "imagens\/amnesia.jpg"
    },
    "9": {
        "id": 10,
        "autor": "0",
        "nome": "Shadow of the colossus",
        "categoria": "Ação-Aventura",
        "descricao": "Em shadow of the colossus você estará exilado em terras amaldiçoadas, você terá que derrotar 16 colossus em busca de reviver a sua amada.",
        "imagem": "imagens\/shadow.png"
    },
    "10": {
        "id": 11,
        "autor": "0",
        "nome": "Assassin's Creed",
        "categoria": "Ação-Aventura",
        "descricao": "Jogo onde você faz parte da ordem dos assassinos que desejam a paz através do livre arbítrio e deve derrotar os Templários.",
        "imagem": "imagens\/ac.jpg"
    },
    "11": {
        "id": 12,
        "autor": "0",
        "nome": "GTA V",
        "categoria": "Ação-Aventura",
        "descricao": "Neste jogo totalmente freeroam, você pode realizar várias coisas, desde um assalto de caminhão, até perseguição de velhinhas na rua.",
        "imagem": "imagens\/gtaa.jpg"
    },
    "12": {
        "id": 13,
        "autor": "0",
        "nome": "Pay Day 2",
        "categoria": "Ação-Aventura",
        "descricao": "Junto de 3 ou mais jogadores, vocês terão que bolar uma estratégia para roubar um banco.",
        "imagem": "imagens\/payday2.jpg"
    },
    "13": {
        "id": 14,
        "autor": "0",
        "nome": "The Biding of Isaac",
        "categoria": "Ação-Aventura",
        "descricao": "Fugindo de sua mãe ao tentar te matar, Isaac foge para o porão, enfrentando lá criaturas.",
        "imagem": "imagens\/isac.jpg"
    },
    "14": {
        "id": 15,
        "autor": "0",
        "nome": "The Legend of Zelda",
        "categoria": "Ação-Aventura",
        "descricao": "Você jogará com o personagem e herói Link cuja missão é proteger o reino de Hyrule e a Triforce, a relíquia deixada pelas Deusas criadoras do mundo.",
        "imagem": "imagens\/zelda.jpg"
    },
    "15": {
        "id": 16,
        "autor": "0",
        "nome": "World of Tanks",
        "categoria": "Ação-Aventura",
        "descricao": "Jogo multiplayer onde você pode possuir tanque de guerra de várias nações, e jogar em diversos modos de jogo, destruindo os tanques inimigos.",
        "imagem": "imagens\/wot.jpg"
    },
    "16": {
        "id": 17,
        "autor": "0",
        "nome": "Tomb Raider",
        "categoria": "Ação-Aventura",
        "descricao": "Jogando com a personagem Lara Croft, uma jovem mulher que é sobrevivente experiente. Armada apenas com os seus instintos e a capacidade de ir além dos limites da resistência humana, Lara precisa lutar para desvendar a história sombria de uma ilha esquecida para fugir das suas garras.",
        "imagem": "imagens\/tomb-raider.jpg"
    },
    "17": {
        "id": 18,
        "autor": "0",
        "nome": "God of War",
        "categoria": "Ação-Aventura",
        "descricao": "Kratos, um guerreiro espartano enganado para matar sua esposa e filha por seu antigo mestre, o deus da guerra Ares. Revelado ser um semideus e filho de Zeus, o rei dos deuses do Olimpo, que trai Kratos. O espartano em seguida busca vingança contra os deuses para suas maquinações.",
        "imagem": "imagens\/godofwar.png"
    },
    "18": {
        "id": 19,
        "autor": "0",
        "nome": "Doom",
        "categoria": "Ação-Aventura",
        "descricao": "O jogador recebe o papel de um fuzileiro espacial, que foi deportado para Marte e subitamente, algo dá errado e criaturas aparentemente vindas do inferno começam a surgir das áreas de teletransporte.",
        "imagem": "imagens\/doom.jpeg"
    },
    "19": {
        "id": "20",
        "autor": "0",
        "nome": "Dark Souls III",
        "categoria": "RPG",
        "descricao": "Neste mundo tomado pelo Abismo, cheios de criatura amaldiçoadas, você terá que decidir o destino de seu mundo nas trevas ou na luz.",
        "imagem": "imagens\/dark-souls.jpg"
    },
    "20": {
        "id": 21,
        "autor": "0",
        "nome": "Bloodborne",
        "categoria": "RPG",
        "descricao": "Nesta terra Amaldiçoada pelo sangue ruim, e criaturas grotescas, você deve enfrentar, para achar a cura.",
        "imagem": "imagens\/bloodborne.jpg"
    },
    "21": {
        "id": 22,
        "autor": "0",
        "nome": "Undertale",
        "categoria": "RPG",
        "descricao": "Você deve escolher um caminho. Matar os monstros para sobreviver, ou arriscar a própria vida em nome deles?",
        "imagem": "imagens\/under.jpg"
    },
    "22": {
        "id": 23,
        "autor": "0",
        "nome": "StarBound",
        "categoria": "RPG",
        "descricao": "Com o objetivo de salvar o mundo, você é mandado em várias missões para resgatar diversas tribos\/povos de muitos mundos.",
        "imagem": "imagens\/starbound.png"
    },
    "23": {
        "id": 24,
        "autor": "0",
        "nome": "The Sims 4",
        "categoria": "RPG",
        "descricao": "Em um mundo totalmente manipulável, você pode construir sua própria família, personalizar seus sims, e conseguir objetivos especiais desbloqueando capítulos para seus sims fazerem",
        "imagem": "imagens\/sims.jpg"
    },
    "24": {
        "id": 25,
        "autor": "0",
        "nome": "League of Legends",
        "categoria": "RPG",
        "descricao": "os jogadores assumem o papel de \"invocadores\", controlando campeões com habilidades únicas e que lutam com seu time contra outros invocadores. No modo mais popular do jogo, o objetivo de cada time é destruir o nexus da equipe adversária, uma construção localizada na base e protegida por outras estruturas.",
        "imagem": "imagens\/lol.jpg"
    },
    "25": {
        "id": 26,
        "autor": "0",
        "nome": "The Witcher 3",
        "categoria": "RPG",
        "descricao": "Seu protagonista, deve enfrentar  o macabro exército de cavaleiros que deixam somente sangue e ruína por onde passa, o jogador terá de enfrentar diversos perigos usando espadas e magia num mundo em crise.",
        "imagem": "imagens\/witcher.jpg"
    },
    "26": {
        "id": 27,
        "autor": "0",
        "nome": "Tera",
        "categoria": "RPG",
        "descricao": "Seu protagonista, deve enfrentar  o macabro exército de cavaleiros que deixam somente sangue e ruína por onde passa, o jogador terá de enfrentar diversos perigos usando espadas e magia num mundo em crise.",
        "imagem": "imagens\/tera.jpg"
    },
    "27": {
        "id": 28,
        "autor": "0",
        "nome": "Pokemon:Platina",
        "categoria": "RPG",
        "descricao": "O jogador controla um personagem criança em sua aventura pela região de Sinnoh; que começa ao receber um dos três pokémons iniciais - Chimchar, Turtwig ou Piplup.",
        "imagem": "imagens\/pokemon.png"
    },
    "28": {
        "id": 29,
        "autor": "0",
        "nome": "World of Warcraft",
        "categoria": "RPG",
        "descricao": "Uma nova era de guerras se inicia, e os heróis de Azeroth terão que partir numa jornada para recrutar novos aliados, disputar os recursos mais valiosos do mundo para dominar o conflito e combater em diversas linhas de frente para determinar se será a Horda ou a Aliança quem conduzirá o futuro incerto de Azeroth.",
        "imagem": "imagens\/wow.jpg"
    },
    "29": {
        "id": 30,
        "autor": "0",
        "nome": "Final Fantasy",
        "categoria": "RPG",
        "descricao": "O mundo de Final Fantasy VII é chamado dentro de jogo de simplesmente \"o Planeta\", porém foi retroativamente nomeado Gaia e é formado por três massas continentais principais.",
        "imagem": "imagens\/final.png"
    },
    "30": {
        "id": 31,
        "autor": "0",
        "nome": "Earthbound",
        "categoria": "RPG",
        "descricao": "Em EarthBound você não vai encontrar espadas, dragões e nada parecido. Mas vai se deparar com hippies alucinados, criaturas espaciais, durante a aventura é melhor estar pronto para referências aos costumes suburbanos e ideias que lá no fundo toda pessoa tem mas parece ser absurda, como a do vizinho malvado.",
        "imagem": "imagens\/earthbound.jpg"
    },
    "31": {
        "id": 32,
        "autor": "0",
        "nome": "Fallout 4",
        "categoria": "RPG",
        "descricao": "Você está em um mundo pós-apocalíptico, onde agora está cheio de criaturas mutantes e de pessoas mal intencionadas e agora você de sobreviver a tudo isso.",
        "imagem": "imagens\/fallout.jpeg"
    }
}